let arr = [
  { date: '2020/06/03', work: '开始H5登录/注册相关静态页面' },
  { date: '2020/06/04', work: '完成H5登录/注册相关静态页面' },
  { date: '2020/06/05', work: 'h5我的，资产相关页面' },

  { date: '2020/06/10', work: 'h5普通订单相关页面' },
  { date: '2020/06/11', work: 'h5售后订单相关页面' },
  { date: '2020/06/12', work: 'h5退款相关页面' },

  { date: '2020/06/15', work: 'h5秒杀,团购相关页面' },
  { date: '2020/06/16', work: 'h5砍价，评论相关页面' },
  { date: '2020/06/17', work: 'h5合作共赢，vip解读相关页面' },
  { date: '2020/06/18', work: 'h5动态相关页面' },
  { date: '2020/06/19', work: 'h5搜索相关静态页面' },

  { date: '2020/06/22', work: 'h5商品详情静态页面' },
  { date: '2020/06/23', work: 'h5商品详情静态页面' },
  { date: '2020/06/24', work: 'h5分类商品列表，评论相关静态页面' },

  { date: '2020/06/28', work: 'h5秒杀，团购，砍价相关静态页面' },
  { date: '2020/06/29', work: 'h5购购相关静态页面' },
  { date: '2020/06/30', work: 'h5地址相关静态页面' },
  { date: '2020/07/01', work: 'h5自定义商品修改,商品多sku' },
  { date: '2020/07/02', work: '商品多sku，商品详情联调' },
  { date: '2020/07/03', work: 'h5提交订单页基础功能，合作共赢相关联调' },

  { date: '2020/07/06', work: 'h5购物车' },

  { date: '2020/06/10', work: 'h5商家相关页面' },
]

// 登陆/注册,vip,订单,商品,下单,购物车,购购,分类/搜索，商家,秒杀/拼团/砍价,资产/签到,新人,跳转app